import noPhotoAvailable from '../pics/noPhotoAvailable.jfif';
import r7Comps from '../pics/r7Comps.jpeg';
import p1001_1 from '../pics/projects/1001/p1001_1.png'
import p1001_2 from '../pics/projects/1001/p1001_2.png'
import p1001_3 from '../pics/projects/1001/p1001_3.png'
import p1001_4 from '../pics/projects/1001/p1001_4.png'
import p1001_5 from '../pics/projects/1001/p1001_5.png'
import p1001_6 from '../pics/projects/1001/p1001_6.png'
import p1001_7 from '../pics/projects/1001/p1001_7.png'
import p1001_8 from '../pics/projects/1001/p1001_8.png'
import p1001_9 from '../pics/projects/1001/p1001_9.png'
import p1005_1 from '../pics/projects/1005/p1005_1.png'
import p1005_2 from '../pics/projects/1005/p1005_2.png'
import p1005_3 from '../pics/projects/1005/p1005_3.png'
import p1005_4 from '../pics/projects/1005/p1005_4.png'
import p1005_5 from '../pics/projects/1005/p1005_5.png'
import p1005_6 from '../pics/projects/1005/p1005_6.png'


export const projects = [
    {
        id:1000,
        name:'كمبوند انترادا افينو ',
        longerName:'كمبوند انترادا افينو العاصمة',
        detailedName:'كمبوند انترادا افينو العاصمة الادارية',
        dateUpdated:'أبريل 21, 2021',
        pics:['https://www.newcapitalcompound.com/ar/wp-content/uploads/2021/04/%D8%A7%D9%86%D8%AA%D8%B1%D8%A7%D8%AF%D8%A7.jpg',r7Comps,],
        location:'',
        locationPoints:``,
        locationDescription:'يقع كمبوند انترادا افينو العاصمة الادارية في موقع حيوي ومميز في العاصمة الإدارية الجديدة، وذلك لأنه يقع في المنطقة R7، ويقع بالقرب من النهر الأخضر وأرض المعارض ومحور محمد بن زايد الجنوبي والكاتدرائية، مما جعله من أهم مشروعات الشركة في العاصمة الإدارية الجديدة.',
        address:'  العاصمة الإدارية ، الحي السكني السابع R7',
        city:'capital',
        spaceDescription:'تم تنفيذ كنبوند انترادا افينو العاصمة الادارية على مساحة 72 فدان، وقد حرصت الشركة على تخصيص أكبر مساحة منه للمساحات الخضراء، بحيث تبلغ مساحة المباني والإنشاءات على 18% فقط من المساحة، وتبقى 82% من المساحة للمناظر الطبيعية الخلابة، كما تبدأ المساحات داخل هذا الكمبوند منز80 متر مربع إلى 241 متر مربع.',
        services:`سبا وجيم وجاكوزي.
        حمامات سباحة.
        مطاعم وكافيهات.
        مساحات خضراء بنسبة 82%.
        أمن وحراسة على مدار اليوم.
        مساحات خاصة لسير الدراجات.`,
        prices:'تعتبر أسعار انترادا افينو العاصمة الادارية من الأسعار المتميزة وذلك لأن الشركة تحرص على تقديم أسعار تتناسب مع جميع العملاء، فقد قررت الشركة على أن يبدأ سعر المتر داخل الكمبوند من 8800 جنيه مصري إلى 9950 جنيه مصري، وهذا السعر يعد من الأسعار التنافسية داخل العاصمة الإدارية الجديدة، كما أنه سعر رخيص مقارنة بالخدمات التي تقدم بالكمبوند.',
        paymentOptions:`%0 مقدم، على أن يقسط إجمالي المبلغ على 4 سنوات.
        بدون مقدم، تقسيط المبلغ على 5 سنوات.
        %10 مقدم، يتم تقسيط باقي المبلغ على 6 سنوات.
        دفع مقدم 15%، يتم تقسيط المبلغ على 8 سنوات.
        مقدم 20%، يتم تقسيط باقي المبلغ على 10 سنوات.`,
        projectDeveloperName:'شركة صروح العقارية',
        projectDeveloperInfo:'تعتبر شركة صروح العقارية من كبرى شركات التطوير العقاري في مصر وفي الشرق الأوسط، وتتكون الشركة كن مجموعة من المطورين والمستثمرين، وتضم الشركة مجموعة من الشركاء العرب والمصريين ذات الخبرة الكبيرة في هذا المجال، وقدمت الشركة ما يزيد عن 250 مشروع لها في مصر والإمارات وتركيا والسعودية.',
        developerLastProjectsReview:'نفذت الشركة مجموعة من المشروعات المتميزة التي نالت على إعجاب العملاء، ومن هذه المشروعات:',
        developerLastProjects:`مول سيتاديل العاصمة الادارية.
        كمبوند انترادا افينو العاصمة الادارية.
        360 عمارة وفيلا في التجمع الخامس.
        عمارات في هليوبوليس الجديدة.
        أبراج في المعادي على النيل.`,
        projectOwners:`الأستاذ / أحمد الطيبي شريك في توكيل أديداس، بوما في مصر.
        الأستاذ / صالح الهلالي وهو شريك في قطامية هايتس.
        د/ ولاء العالمى، المهندس/ تامر بكير لديهم شركة تصميمات هندسية في مصر وفي دبي.`,
        developerOtherProject:'يعتبر مول سيتاديل العاصمة الادارية هو ثاني مشروع لشركة الصروح العقارية، حيث يقع على مساحة 9400 متر مربع، ويتكون من دور أرضي و7 أدوار عليا، وهو عبارة عن مجمع تجاري، يقع المول في منطقة R2، ويتميز موقعه بقربه من المناطق الحيوية في العاصمة الإدارية الجديدة مثل الهيئات والمصالح الحكومية والقصر الرئاسي.',
        developerOtherProjectLink:'',
        developerOtherProjectServices:`ألعاب مائية.
        مطاعم وكافيهات.
        أمن وحراسة 24 ساعة.
        حمامات سباحة مختلفة الأحجام تناسب الأطفال والكبار.
        حمامات سباحة خاصة للسيدات.
        تشغل نسبة المساحات الخضراء 80% من مساحة المشروع.
        جيم وسبا وجاكوزي.`,
        projectSalesNumber:'+966565194027',
        projectSalesWhatsLink:'https://wa.me/+966565194027',
        availableUnits:[],
        similarProjects:[],
    },
    {
        id:1001,
        name:'كمبوند دي جويا 2 ',
        longerName:'كمبوند دي جويا 2 العاصمة',
        detailedName:'كمبوند دي جويا 2 العاصمة الادارية',
        dateUpdated:'أبريل 21, 2021',
        pics:[p1001_4,p1001_5,p1001_2,p1001_3,p1001_1,p1001_6,p1001_7,p1001_8,p1001_9,],
        location:'https://www.google.com.sa/maps/place/DEJOYA+New+Capital/@29.9641252,31.7686348,1321m/data=!3m1!1e3!4m5!3m4!1s0x14578d9d299d9a81:0x724e288a743dcb79!8m2!3d29.9641257!4d31.7730121?hl=en',
        locationPoints:``,
        locationDescription:'أميز قطعه أرض دايركت أمام فندقين و اكبر حديقه مركزيه في R8 علي مساحه ٣٥ فدان و مكتبه مركزيه، كنيسه، مدرستين انترناشيونال، محطه بنزين ، مستشفي ، مسجد . ',
        address:'العاصمة الإدارية ، الحي السكني الثامن R8',
        city:'capital',
        spaceDescription:`مساحه الكمبوند: 11 فدان
        المشروع مبني علي ١٩% فقط ٨١ % يحيرات صناعيه و مساحات خضراء مرحلتين ( المرحله الاولي ٧ عمارات )، المشروع ٨٠ % منه بحرى كما عودناكم  تاج مصر  لكل الوحدات فري، و أقل نسبة تحميل في العاصمة الإدارية من 6% إلي 15٪ فقط، مبني تجاري علي الممشي السياحي والحديقة المركزي مباشرةً بطول 300 متر (تجاري – أداري – طبي)`,
        services:`اكواريوم بكامل المشروع 3حمامات سباحة
        تراك جري وعجل
        تراك مشي
        اكبر حديقة واسعة عرض ٤٠ متر × ١٢٠ متر طول
        نادي مفتوح
        سينما خارجية
        صالة ألعاب رياضية
        ركن للأطفال
        حديقة سطحية
        حضانة`,
        prices:`تقدم شركة  تاج مصر  العقارية مجموعة من الأسعار المتميزة للعملاء حتى يحصل العميل على الوحدة التي يرغبها بالسعر المناسب له، وتكون الأسعار في دي جويا 2 العاصمة الادارية De Joya 2 New Capital كالتالي:

        يقوم العميل بدفع 10,000 جنيه مصري كمقدم حجز من ثمن الوحدة.
        تبدأ الأسعار في هذا المشروع من 10,500 جنيه مصري.
        تبلغ نسبة الصيانة 8%.
        أقل نسبة تحميل من 6% إلى 15% فقط.`,
        paymentOptions:` نظام 10 سنوات ❗️  مقدم 10%  الباقى على 10 سنوات اقساط 
        نظام 11 سنة ❗️ مقدم 15% دفعة واحدة فقط سنوية 5%  نهاية السنة الاولى الباقى على 11 سنة اقساط متساوية
        نظام 12 سنة ❗️ مقدم 20% دفعة سنوية اولى 5% دفعة سنوية ثانية 5%  الباقى على 12 سنة اقساط متساوية`,
        projectDeveloperName:'شركة تاج مصر العقارية',
        projectDeveloperInfo:'تعد شركة  تاج مصر  العقارية من أكبر شركات الاستثمار والتطوير العقاري، حيث للشركة تاريخ كبير وطويل في مجال البناء والتشييد، ويعد مشروع دي جويا 2 العاصمة الادارية De Joya 2 New Capital أحدث مشروعات تاج مصر ليس المشروع الأول في العاصمة الإدارية الجديدة، بل أنه رابع مشروع للشركة في العاصمة الإدارية الجديدة.',
        developerLastProjectsReview:'قامت الشركة بعدة مشروعات ناجحة ومن المشروعات السابقة للشركة:',
        developerLastProjects:`ديجويا 1.
        ازدان مول.
        ديجويا ستريب مول.
        مجمع محاكم جنوب القاهرة 
        النادى الاجتماعى للعاملين بالبنك المركزى بالقاهرة الحديدة 
        كمبوند ديار المخابرات العامة بالقاهرة الجديدة 
        مشروع جرينيز لشركة ( م/ حسن درة )
        المدرسة الامريكية بالشيخ زايد 
        مشروع حدائق بدر 
        المركز الرئيسى لبنك بلوم مصر بالقاهرة الجديدة 
        كمبوند ذا ادرس لشركة ( م/ حسن درة ) الشيخ زايد 
        تم عمل عدد ٢٣ عمارة تابعة للقوات المسلحة بمنطقة R1 بالعاصمة الادارية الجديدة
        تم عمل عدد ١٥ برج سكنى تابع لهيئة المجتمعات العمرانية  الجديدة بمنطقة R3 بالعاصمة الادارية الجديدة 
        عدد ٣ مبانى تجارى ادارى سكنى بمنطقة R5 بالعاصمة الادارية الجديدة
        برج بانسونيك بدولة قطر 
        مول المرخية بدولة قطر
        باكر توين تاورز بدولة قطر 
        برج العطية وبرج السلية بدولة قطر . `,
        projectOwners:``,
        developerOtherProject:'',
        developerOtherProjectLink:'',
        developerOtherProjectServices:``,
        projectSalesNumber:'+201093173917',
        projectSalesWhatsLink:'https://wa.me/+201093173917',
        availableUnits:[],
        similarProjects:[],
    },
    {
        id:1002,
        name:'كمبوند بوتانيكا  ',
        longerName:'كمبوند بوتانيكا العاصمة ',
        detailedName:'كمبوند بوتانيكا العاصمة الادارية',
        dateUpdated:'أبريل 3, 2021',
        pics:['https://www.newcapitalcompound.com/ar/wp-content/uploads/2021/04/%D8%A8%D9%88%D8%AA%D8%A7%D9%86%D9%8A%D9%83%D8%A71.jpg',r7Comps,],
        location:'',
        locationPoints:``,
        locationDescription:'يقع كمبوند بوتانيكا العاصمة الادارية Botanica new capital بجوار حي السفارات، وتحديدا في المنطقة r7 في العاصمة الادارية الجديدة، كما أنه يقع على ثلاثة شوارع رئيسية بعرض 70  متر، وكذلك على بعد دقائق معدودة من دار الأوبرا وفندق الماسة والمدينة الطبية وأرض المعارض والنهر الأخضر.',
        address:'العاصمة الإدارية ، الحي السكني السابع R7',
        city:'capital',
        spaceDescription:`يقع هذا الكمبوند على مساحة 23 فدان، حيث يحتوي على 966 شقة سكنية وذلك بمساحات تبدأ من 100 متر مربع إلى 250 متر مربع، هذا بالإضافة إلى مول تجاري على مساحة 30 ألف متر
        . يضم الكمبوند وحدات مختلفة وذات مساحات مختلفة، وقد قررت الشركة المنفذة لهذا المشروع أن تكون نسبة المباني فقط 19%، وأن تكون باقي المساحة للخدمات والبحيرات الصناعية والمساحات الخضراء، وتتكون العمارات داخل هذا المشروع من دور أرضي و7 أدوار عليا و2 اسانسير خاص لكل عمارة، وتبدأ المساحات في هذا الكمبوند من:

        تبدأ مساحة 2 غرفة نوم من 120 متر مربع.
        أما مساحة 3 غرف نوم تبدأ من 130 متر مربع.`,
        services:`مول تجاري يحتوي على مجموعة من العلامات التجارية في الأحذية والملابس والأجهزة.
        لاند سكيب وبحيرات صناعية.
        منطقة ترفيهية مخصصة للأطفال.
        جراج خاص تحت الأرض.
        مساحات خضراء.
        كلوب هاوس.
        بحيرات صناعية.
        أمن وحراسة 24/7.
        تراك للجري والمشي.
        بوابات أمنية وطاقم أمن.
        الكمبوند يعمل بالكامل بالطاقة الشمسية
        سيستم كاميرات كامل.
        منطقة مخصصة للشواء والحفلات.
        نادي رياضي مجهز بأحدث الأجهزة الرياضية.
        مطاعم وكافيهات.
        صيانة دورية في الكمبوند.`,
        prices:'حددت الشركة أسعار رخيصة حتى تتناسب مع جميع العملاء، بحيث يحصل كل عميل على الوحدة التي تتناسب معه، وقد قررت الشركة على أن يكون سعر المتر نصف تشطيب يبدأ من 9,200 جنيه مصري إلى 12,000 جنيه مصري، ويعد هذا السعر من الأسعار المميزة في العاصمة الادارية الجديدة.',
        paymentOptions:`تسهيلاً من الشركة على العملاء، فقد منحت الشركة للعملاء نظام سداد ميسر بحيث لا يسبب عبء على العملاء، حيث يقوم العميل بدفع 10% فقط مقدم من ثمن الوحدة السكنية، ويتم تقسيط باقي المبلغ على 10 سنوات وذلك على أقساط متساوية.`,
        projectDeveloperName:'شركة نيو جينيريشن ',
        projectDeveloperInfo:'تعتبر شركة نيو جينيريشن هي الشركة المنفذة لمشروع كمبوند بوتانيكا العاصمة الادارية Botanica new capital وذلك بالتحالف مع شركتي وهما إمارات مصر للتنمية العمرانية وكايرو كابيتال للتطوير العقاري، ومن المخطط أن يتم طرح هذا المشروع على 4 مراحل، وقد أكد رئيس مجلس الادارة الاستاذ/ عاصم فاضل: على أنه سوف يتم إنشاء هذا المشروع على 4 سنوات، وقد تبدأ الإنشاءات في خلال شهرين من فور الحصول على القرار الوزاري مباشرة.  ',
        developerLastProjectsReview:'أما عن شركة كايرو كابيتال للتطوير العقاري التي تمتلك أكثر من 20 سنة خبرة في مجال التطوير العقاري من أهم مشروعاتها السكنية في مصر :-',
        developerLastProjects:`كمبوند ليك ويست بمنطقة الشيخ زايد .
        كمبوند بريمافيرا بمدينة 6 أكتوبر .
        كمبوند هافار بطريق مصر-اسكندرية الصحراوي .`,
        projectOwners:``,
        developerOtherProject:'',
        developerOtherProjectLink:'',
        developerOtherProjectServices:``,
        projectSalesNumber:'',
        projectSalesWhatsLink:'https://wa.me/+966565194027',
        availableUnits:[],
        similarProjects:[],
    },
    {
        id:2001,
        name:'مول اويا تاورز  ',
        longerName:'مول اويا تاورز العاصمة ',
        detailedName:'مول اويا تاورز العاصمة الادارية',
        dateUpdated:'أبريل 3, 2021',
        pics:['https://www.newaqar.net/wp-content/uploads/2020/09/oia-towers-mall.png',],
        location:'',
        locationPoints:``,
        locationDescription:'يقع مول اويا تاورز العاصمة الادارية فى موقع متميز للغاية وهيا منطقة الداون تاون Down Town, وهى منطقة تجارية كبيرة تتوسط عدد كبير من المناطق الحيوية داخل العاصمة الادارية فتقع منطقة الداون تاون وسط الحى السكنى الثانى والثالث وهى احياء سكنية فاخرة بها كثافة سكنية كبيرة,ويتميز موقع مول اويا تاورز العاصمة الادارية بوقوعه بالقرب من فندق الماسة والكثير من المرافق الهامة داخل العاصمة الادارية الجديدة.',
        address:'الداون تاون ، العاصمة الإدارية',
        city:'capital',
        spaceDescription:`وفرة شركة العديد من المساحات باسعار متميزة حيث تبدا السماحات للوحدات التجارية للدور الارضي من 48 متر وفي الدور الاول من 26 متر كما وفرة الشركة خصم خاص للوحدات التجارية 5%.

        وتبدا الوحدات مساحات الوحدات الطبية من 52 متر كما وفرة الشركة خصم خاص 10% علي الوحدات الطبية.
        
        تبدا الوحدات الادارية من 52 متر ووفرة الشركة خصم خاص 10% علي الوحدات الادارية.
        
        وتشغل الشقق الفندقية من الدور ال 20 الي الدور ال 23 وتبدا المساحات من 52 متر.`,
        services:`خدمة امن وحراسة وكاميرات مراقبه.
        خدمة انترنت ذات سرعة عالية.
        منطقة ترفيهية للأطفال.
        مطاعم وكافيهات.
        مساحات خضراء.
        حمامات سباحة.
        بحيرات صناعية.
        لاند سكيب.`,
        prices:`تتميز اسعار مول اويا تاورز العاصمة الادارية OIA TOWERS MALL بانها الارخص داخل العاصمة الادارية فيبدا سعر من :-

        الوحدات الإدارية تبدأ من 30 الف جنيه إلى 40 ألف جنيه.
       الوحدات التجارية تبدأ من 100 الف جنية إلى 180 ألف جنيه.
        الوحدات الفندقية من 30 الف جنية 50 ألف جنيه.`,
        paymentOptions:`١٠٪؜ مقدم و الباقي اقساط لمدة ٧ سنوات
        ٢٠٪؜ مقدم و الباقي اقساط لمدة ٨ سنوات
        ٣٠٪؜ مقدم و الباقي اقساط لمدة ٩ سنوات
        ٤٠ % مقدم واول قسط بغد ٤ سنوات عند الاستلام والباقي علي ٥ سنوات من بعد الاستلام`,
        projectDeveloperName:'شركة ايدج هولدينج العقارية',
        projectDeveloperInfo:`شركة ايدج هولدينج هى المطور العقاري لمول اويا العاصمة الإدارية Oia Towers Mall و كانت شركة إيدج القابضة و التي أعلنت عن مشروعها Oia Towers Mall أويا تاورز العاصمة الإدارية الجديدة من اكبر الشركات العاملة فى مجال التطوير العقاري.

        و شركة إيدج القابضة هي شركة تم إنشائها في عام 2018 و هي عبارة عن شراكة بين شركتين هما مجموعة المشارق السعودية و هي مجموعة متعددة الجنسيات ولها فروع في 6 دول و تضم 18 شركة تم إنشائها في السعودية سنة 1978 ومتخصصة في المقاولات الثقيلة و البنية التحتية للمدن و بناء المطارات و المصانع العملاقة
        
        و شركة البروج مصر و هي شركة مقاولات متخصصة في بناء المجمعات السكنية و لها أعمال منفذة في العديد من المشروعات الكبيرة في مصر واستثماراتهم في مصر في خلال 18 شهر حتى نهاية عام 2019 ستكون 5 مليار ريال سعودي أى بما يعادل من 20 إلى 25 مليار جنيه مصري.`,
        developerLastProjectsReview:'',
        developerLastProjects:`أول مشاريع الشركة كمبوند اويا العاصمة الادارية.
        مول اويا تاور العاصمة الادارية.`,
        projectOwners:``,
        developerOtherProject:'',
        developerOtherProjectLink:'',
        developerOtherProjectServices:``,
        projectSalesNumber:'',
        projectSalesWhatsLink:'https://wa.me/+966565194027',
        availableUnits:[],
        similarProjects:[],
    },
    
    {
        id:2000,
        name:'بارجوان مول',
        longerName:'بارجوان مول العاصمة ',
        detailedName:'بارجوان مول العاصمة الادارية',
        dateUpdated:'أبريل 22, 2021',
        pics:['https://www.newcapitalcompound.com/ar/wp-content/uploads/2021/04/%D8%A8%D8%A7%D8%B1%D8%A7%D8%AC%D9%88%D9%86-1024x576.jpg',],
        location:'',
        locationPoints:`يطل المول على قصر بن زايد والحديقة الرئاسية.
        يقع بالقرب من القصر الرئاسي.
        يبعد عن الطريق الدائري والنهر الأخضر بدقائق معدودة.
        يقع على بعد 10 دقائق فقط من فندق الماسة.
        يقرب من الحي الحكومي ومبنى البرلمان.
        بارجوان مول يقترب من القصر الرئاسي.
        يقترب من مقر البنك المركزي.`,
        locationDescription:'الإدارية الجديدة، وتم اختيار موقع هذا المول بكل دقة وذلك لجذب العملاء والمستثمرين، ومن أهم مميزات موقع المول:',
        address:'الداون تاون ، العاصمة الإدارية',
        city:'capital',
        spaceDescription:'تم تنفيذ بارجوان مول العاصمة الادارية على مساحة 23 ألف متر مربع، وكل مبنى يحتوي على 2 باركينج يتسعان حتى 154 سيارة، كما يضم 205 وحدة تجارية وإدارية، وقد تم اختيار موقع هذا المول لتكون هدف لمشروع الشركة وذلك لأن الشركة تتميز برؤيتها المستقبلية في جميع مشروعاتها العقارية.',
        prices:'نقدم شركة بلدريا للتطوير والاستثمار العقاري، أسعار لا تقبل المنافسة داخل بارجوان مول العاصمة الادارية حتى تتيح الفرصة أمام جميع العملاء والمستثمرين الحصول على الوحدات المناسبة لهم. ',
        services:``,
        paymentOptions:`في حالة دفع 10% مقدم، يتم سداد الباقي على أقساط متساوية على 6 سنوات.
        مقدم 10%، ويتم سداد الباقي على 7 سنوات أو حتى ميعاد الاستلام.
        %20 مقدم والباقي يتم سداده على 8 سنوات أو حتى موعد الاستلام. `,
        projectDeveloperName:'شركة بلدريا للتطوير العقاري',
        projectDeveloperInfo:'تعتبر شركة بلدريا للتطوير العقاري من أكبر شركات الاستثمار والتطوير العقاري في مصر، وقد تتميز تصنيمات الشركة بالرؤية المستقبلية، وذلك وفقاً لما تقدمه من تصميمات هندسية، كما أن الشركة تمتلك الخبرة الطويلة في هذا المجال حيث تصل إلى 15 عام من الخبرة في هذا المجال، كما للشركة مجموعة من  المشروعات في مصر والدول العربية.',
        developerLastProjectsReview:'للشركة مجموعة من المشروعات داخل وخارج مصر، وعن أهم مشروعات الشركة داخل مصر:',
        developerLastProjects:`مبنى مول سيمنس الإداري.
        مول زبيتر الإداري.
        بايونير الإداري في مدينة الشيخ زايد.
        مبنى HSBC القاهرة الجديدة.`,
        projectOwners:``,
        developerOtherProject:'',
        developerOtherProjectLink:'',
        developerOtherProjectServices:`يحيط بـ Paragon Mall مساحات خضراء واسعة ذات منظر طبيعي رائع.
        يوجد العديد من المتنزهات الترفيهية لكافة الفئات العمرية.
         يوجد نوافير مائية وبحيرات صناعية كريستالية تعطي Paragon Mall منظر رائع.
         يعتبر Paragon Mall مول متكامل به جميع  المرافق والبنية التحتية الذكية.
        يتوفر بالمبنى الخاص بالمول هواتف تعمل بتكنولوجيا IP.
        جميع وحدات باراجون مول مزودة بالألياف الضوئية.
        يوجد خدمات إنترنت فائق السرعة تحيط  بالمول.
        واجهات باراجون مول مصنوعة من الزجاج لتعطي شكل رائع ورؤيا بانوراما.
         الزجاج المزدوج بالمول يمنع الضوضاء ويسمح بمرور ضوء النهار لتوفير الطاقة.
        يتم التحكم في المول وفق تكنولوجيا IOT الموفرة للطاقة.
         تقنية IOT تم توصيلها بالهواتف عبر تطبيق باراجون موبايل الذي يلبي احتياجات المستثمرين.
        جميع الوحدات في باراجون مول يتم تصميمها وفق التكنولوجيا الذكية للهواتف.
        تشطيب الوحدات في مول باراجون مول سوبر لوكس بتقنيات ممتازة.
        المول يتسم بالهدوء والاستقرار لأنه  مبنى اداري فقط .
        يضم  Paragon Mall العديد من المصاعد المستوردة الحديثة  تعمل بسرعة فائقة.
        تصميمات المكاتب داخل المول أنيقة وممرات رائعة للغاية.
        يتوفر في كل دور قاعة مصغرة للمؤتمرات والدورات مزودة بأحدث الأجهزة.
        يضم المول العديد من الخدمات الترفيهية مخصصة لرجال الأعمال بها جميع الألعاب. 
        يتم توفير خدمات الصيانة لكل وحدات باراجون مول باستمرار.
        توفير الخصوصية والأمان مزودة بأحدث أجهزة الأمان العالمية.
         يوجد كاميرات  مراقبة تحيط بجميع أرجاء المول.`,
        projectSalesNumber:'',
        projectSalesWhatsLink:'https://wa.me/+966565194027',
        availableUnits:[],
        similarProjects:[],
    },
    
{
    id:1004,
    name:'',
    longerName:'',
    detailedName:'',
    dateUpdated:'أبريل 22, 2021',
    pics:[noPhotoAvailable,],
    location:'',
    locationPoints:``,
    locationDescription:'',
    address:'',
    city:'capital',
    spaceDescription:'',
    services:``,
    prices:'',
    paymentOptions:``,
    projectDeveloperName:'',
    projectDeveloperInfo:'',
    developerLastProjectsReview:'',
    developerLastProjects:``,
    projectOwners:``,
    developerOtherProject:'',
    developerOtherProjectLink:'',
    developerOtherProjectServices:``,
    projectSalesNumber:'',
    projectSalesWhatsLink:'https://wa.me/+966565194027',
    availableUnits:[],
    similarProjects:[],
},
    
{
    id:1005,
    name:'كمبوند ارمونيا',
    longerName:'كمبوند ارمونيا العاصمة',
    detailedName:'كمبوند ارمونيا العاصمة الإدارية',
    dateUpdated:'أبريل 22, 2021',
    pics:[p1005_6,p1005_2,p1005_3,p1005_4,p1005_5,p1005_1,],
    location:'https://www.google.com.sa/maps/place/Armonia+New+Capital/@29.9591016,31.7229313,2609m/data=!3m1!1e3!4m5!3m4!1s0x14578d83601a4cbb:0xc8ae3f09be87a75a!8m2!3d29.9640526!4d31.7341371?hl=en',
    locationPoints:``,
    locationDescription:`أهم ما يميز كمبوند أرمونيا العاصمة الادارية الجديدة Armonia New Capital هو وجوده بين الحي الدبلوماسي الراقي والذي يضم الوزارات، بالإضافة إلى المقر الرئاسي وعدد من الهيئات الحكومية، فهو يبتعد كل البعد عن الضوضاء السكانية.
    يقع كمبوند ارمونيا العاصمة الإدارية الجديدة بالتحديد في القطعة E3 بالتقاطع مع R7 المنطقة السكنية الأشهر في العاصمة الجديدة، والتي تجعله قريب من كل الخدمات والاماكن المهمة .`,
    address:'العاصمة الإدارية ، الحي السكني السابع R7',
    city:'capital',
    spaceDescription:`يقام كمبوند ارمونيا العاصمة الإدارية الجديدة Armonia New Capital على مساحة تصل إلى 42 فدان حيث أن نسبة المباني تصل إلى 20% من المساحة الإجمالية للكمبوند وباقي المساحة تم تخصيصها للمساحات الخضراء واللاند سكيب.
    يتوفر الكثير من الوحدات السكنية التي تتراوح مساحتها ما بين 85م وحتى 350م.
    وتنقسم الوحدات إلى شقق سكنية ” غرفتين و ثلاث غرف ” ودوبلكس “” اربعة غرف .
    تتكون العمارة من أرضي بجاردن + 5 أدوار + دوبليكس الدور السادس والسابع.
    تكون الوحدات في كمبوند أرمونيا من :-
    شقق غرفتين بمساحات من 87م – 93م.
    شقق غرفتين بجاردن بمساحات 87م + 24 م جاردن.
    شقق 3 غرف بمساحات من 130م – 185م.
    شقق 3 غرف بجاردن بمساحات من 130م + 36 م جاردن & 220م +76م جاردن.
    دوبليكسات 4 غرق بمساحات من 333م – 347م.`,
    services:`3 كلب هاوس .
    مراكز تسوق تجارية لأشهر البراندات .
    صيدليات .
    مطاعم عالمية .
    كافيهات ومقاهى .
    حديقة خاصة للكلاب والحيوانات الأليفة .
    مناطق خاصة برياضة اليوجا .
    حمامات سباحة .
    أماكن مخصصة بالكامل للشواء .
    منطقة مخصصة للأطفال .
    مسار خاص للدراجات .
    حدائق وبحيرات صناعية.
    مراكز تسوق تجارية.
    مطاعم وكافيهات ومحلات تجزئة.
    أماكن لإقامة الحفلات والمؤتمرات.
    ملاعب رياضية.
    أماكن للممارسة رياضات التأمل.
    جراجات للسيارات على أعلى مستوى.
    تصميمات مختلفة وجذابة.`,
    prices:`مساحه 90م.
    اجمالي السعر 1,250,000.
    مساحه 130م.
    اجمالي السعر 1,600,000.
    مساحه 164م.
    اجمالي السعر 1,950,000.
    مساحه 185م.
    اجمالي السعر 2,100,000.
    مساحه 333م دوبلكس.
    اجمالي السعر 3,100,00.`,
    paymentOptions:`مقدم : ١٠ ٪؜  قسط على ١٠ سنوات ( اقساط متساويه)  خصم : ٥ ٪؜  دفعه بعد ٤٢ شهر : ١٠ ٪؜ .
    عرض ال ٩ سنوات ومقدم : ٩ ٪؜ و قسط على ٩ سنوات و خصم :٩٪ .
    عرض ال ٩ سنوات مقدم : ٦ ٪؜ قسط على ٩ سنوات خصم :٦٪ .
    عرض ال ٧ سنوات مقدم : ١٣ ٪؜ قسط على ٧ سنوات خصم : ١٥٪ .
    عرض ال ٦ سنوات مقدم : ٢٠ ٪؜ قسط على ٦ سنوات خصم : ٢٠٪ .
    عرض ال ٥ سنوات مقدم : ٨ ٪؜ قسط على ٥ سنوات خصم : ٢٠٪ .`,
    projectDeveloperName:'شركة The Land Developers',
    projectDeveloperInfo:'شركة ذا لاند هي شركة حديثة النشأة ولكنها تتمتع بخبرات حملة أسهمها، الطويلة في السوق الاستثمارية، والتي صبتها في مشروع أرمونيا، الذي يعد كم اول أعمالها في السوق العقاري المصري، بحجم استثمارات يصل إلى 3 مليارات جنيه، فهي شركة متخصصة في تطوير، وإدارة المشروعات السكنية، والإدارية راقية المستوى.',
    developerLastProjectsReview:'',
    developerLastProjects:``,
    projectOwners:`مؤسس الشركة هو رجل الأعمال أحمد الطيبي الذي يعد من العقول الاستثمارية المرموقة، في مجالات عدة، أبرزها السياحة، وقطاع تجزئة المنتجات الرياضية.`,
    developerOtherProject:'',
    developerOtherProjectLink:'',
    developerOtherProjectServices:``,
    projectSalesNumber:'',
    projectSalesWhatsLink:'https://wa.me/+966565194027',
    availableUnits:[],
    similarProjects:[],
},

{
    id:1006,
    name:'',
    longerName:'',
    detailedName:'',
    dateUpdated:'',
    pics:null,
    location:'',
    locationPoints:``,
    locationDescription:``,
    address:'العاصمة الإدارية ، الحي السكني السابع R7',
    city:'capital',
    spaceDescription:``,
    services:``,
    prices:``,
    paymentOptions:``,
    projectDeveloperName:'',
    projectDeveloperInfo:``,
    developerLastProjectsReview:``,
    developerLastProjects:``,
    projectOwners:``,
    developerOtherProject:'',
    developerOtherProjectLink:'',
    developerOtherProjectServices:``,
    projectSalesNumber:'',
    projectSalesWhatsLink:'https://wa.me/+966565194027',
    availableUnits:[],
    similarProjects:[],
},
]


{/* 

{
        id:1004,
        name:'',
        longerName:'',
        detailedName:'',
        dateUpdated:'',
        pics:null,
        location:'',
        locationPoints:``,
        locationDescription:``,
        address:'',
        city:'capital',
        spaceDescription:``,
        services:``,
        prices:``,
        paymentOptions:``,
        projectDeveloperName:'',
        projectDeveloperInfo:``,
        developerLastProjectsReview:``,
        developerLastProjects:``,
        projectOwners:``,
        developerOtherProject:'',
        developerOtherProjectLink:'',
        developerOtherProjectServices:``,
        projectSalesNumber:'',
        projectSalesWhatsLink:'https://wa.me/+966565194027',
        availableUnits:[],
        similarProjects:[],
    },

*/}