import React from 'react'
import './Home.css'

function Terms() {
    return (
        <div className='home'>
            <div className='homeInfo__container'>
                <h1 className='homeInfo__title'>شروط وأحكام الموقع</h1>
                <p className='homeInfo__paragraph'> 1.1	في هذه الشروط والأحكام للمستخدمين ("شروط الاستخدام") الكلمات مثل "نحن" "لنا"، "الخاص بنا"، تعني دكتور نيو بروبرتي والعاملين، والموظفين، والوكلاء، والشركات التابعة لها أو المتنازل لهم.</p>
                <p className='homeInfo__paragraph'> 1.2	"الموقع الإلكتروني" يعني doctornewproperty.com</p>
                <p className='homeInfo__paragraph'> 1.3	بقبولكم استخدام هذا الموقع، فإنكم توافقون على الالتزام بشروط الاستخدام للموقع الإلكتروني وسياسة الخصوصية (يشار إليها مجتمعة باسم "الشروط")، وجميع القوانين واللوائح، وتوافق على أنك مسؤول عن الامتثال لأية قوانين محلية. إذا كنتم لا توافقون على أي من هذه الشروط، فليس أمامكم إلا أن تكفوا فورا عن استخدام هذا الموقع. ونؤكد أن المواد الواردة في هذا الموقع محمية بحقوق النشر المعمول بها وقانون العلامات التجارية. </p>
                <p className='homeInfo__paragraph'> 1.4	لا يجوز لكم استخدام هذا الموقع ولا يجوز لكم قبول هذه الشروط إذا (أ) كنتم دون ثمانية عشر (18) عاماً من العمر، أو (ب) كنتم ممنوعين أو محظورين قانوناً من تلقي أو استخدام هذا الموقع وفقا لقوانين البلد الذي تقيمون فيه أو الذي من خلاله يمكنكم الوصول إلى أو استخدام الموقع. </p>
                <p className='homeInfo__paragraph'> 1.5	ويعمل بهذه الشروط بينكم وبيننا ابتداءً من قبولكم لها، ويتحقق قبولكم لها باستخدام الموقع. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> الاستخدام والترخيص والقيود </h2>
                <p className='homeInfo__paragraph'> 2.1	يُمنح إذن مؤقت بتنزيل نسخ من المواد (المعلومات أو البرامج) على الموقع للإطلاع الشخصي، غير التجاري المؤقت فقط. هذا هو منح الترخيص، وليس نقل الملكية، وبموجب هذا الترخيص لا يجوز لك: تعديل المواد أو نسخها؛استخدام المواد لأي غرض تجاري، أو أي عرض على الجمهور (تجاري أو غير تجاري)، محاولة تفكيك أو عكس هندسة أي برنامج على الموقع، إزالة أي من حقوق النشر أو غيرها من ترميزات خاصة من المواد، أو نقل المواد إلى شخص آخر أو "عكس" المواد على أي خادم آخر. </p>
                <p className='homeInfo__paragraph'> 2.2 عند دخولكم الموقع أو استخدامكم له، تقرون وتتعهدون تعهداً نهائياً أنكم لن: تستخدموا أي جهاز آلي، أو برامج أو وسيلة للوصول إلى أو استرداد أو نسخ أو فهرسة الموقع الإلكتروني الخاص بنا أو أي محتوى على موقعنا على الإنترنت، تستخدموا أي جهاز آلي، أو برمجيات، أو وسائل للتدخل أو محاولة التدخل في التشغيل الصحيح لموقعنا على الإنترنت، تنفذوا أي عمل يوقع أي عبء أو يتسبب في زيادة طلبات حركة البيانات على بنيتنا التحتية على النحو الذي نراه - بمحض تقديرنا - استخداماً غير معقول أو غير مناسب للموقع. تستخدموا أو تفهرسوا أي محتوى أو بيانات على موقعنا على شبكة الإنترنت لأغراض: بناء أو ملء قاعدة بيانات قابلة للبحث عن العقارات، بناء قاعدة بيانات للمعلومات المتعلقة بالعقارات، أو التنافس معنا بأي طريقة ونحن لم نأذن بذلك على وجه التحديد، إرسال الرسائل غير المرغوب بها أو الرسائل المتسلسلة أو المحتوى أو الرسائل العشوائية أو الاستطلاعات أو الرسائل الجماعية الأخرى، أكانت ذات طابع تجاري أم لا. تستخدموا موقعنا أو أي محتوى من موقعنا على الانترنت على أي نحو قد نرى في تقديرنا الخاص أنه كغير معقول و/أو ليس للغرض الذي أنشئ الموقع من أجله، تنتهكوا حقوق أي شخص، بما في ذلك حقوق التأليف والنشر، والأسرار التجارية، والحق في الخصوصية، أو أي ملكية فكرية أخرى أو حق الملكية، تتظاهروا كأي شخص أو كيان أو تحاولوا الحصول على المال أو كلمات المرور أو المعلومات الشخصية من أي شخص، تنتهكوا أياً من "شروط الاستخدام" أو شرط آخر فرضناه أو أي قانون واجب التطبيق، نسخ موقعنا أو أي محتوى عليها أو إعادة نشرها أو إعادة إرسالها أو تعديلها أو استخدامها أو توزيعها أو ترجمتها أو اشتقاق أي أعمال منها أو تحويرها أو عرضها للجمهور أو بيعها أو المتاجرة بها أو استغلالها بأي شكل آخر. إرسال أو محاولة إرسال أي فيروسات حاسوبية أو فيروسات متنقلة (ديدان) أو عيوب أو أي مواد تدميرية أخرى. </p>
                <p className='homeInfo__paragraph'> 2.3	نحتفظ بالحق في ممارسة أي تدابير نرى أنها ضرورية لمنع الوصول غير المصرح به لاستخدام الموقع، بما في ذلك على سبيل المثال لا الحصر، إقامة الحواجز التكنولوجية، أو الإبلاغ عن السلوك الخاص بك لأي شخص أو كيان. </p>
                <p className='homeInfo__paragraph'> 2.4	ينتهي هذا الترخيص تلقائياً إذا خرقتم أيا من هذه الشروط، ويمكن إنهاؤه من قبلنا في أي وقت. وعند إنهاء مشاهدتكم لهذه المواد أو عند انتهاء هذا الترخيص، يجب عليكم إتلاف أي مواد تم تحميلها في حيازتكم سواء أكان في شكل مادة مطبوعة أو إلكترونية. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> مسؤولياتكم </h2>
                <p className='homeInfo__paragraph'> 3.1	نحن نحفظ التفاصيل بحسن نية ولكن هذه التفاصيل تُنتج مباشرة من قبل العملاء و/أو أطراف ثالثة ولا نقوم بالتحقق منها. وأنتم من تتحملون مسؤولية تقديم الاستفسارات الخاصة بكم، ونحن لا نقدم أي ضمان ولا نتحمل أية مسؤولية عن دقة أو اكتمال أي من المعلومات الواردة في التفاصيل. </p>
                <p className='homeInfo__paragraph'> 3.2	وأنتم المسؤولون عن التحقق من التفاصيل وتأكيدها والاطمئنان إلى صحتها. </p>
                <p className='homeInfo__paragraph'> 3.3	وتتحملون مسؤولية الاستعانة بمساحين و/أو الحصول على المشورة القانونية قبل الالتزام بأي عملية شراء. </p>
                <p className='homeInfo__paragraph'> 3.4	وتتحملون مسؤولية ضمان تصرفكم بحسن نية تجاه أي أطراف أخرى. </p>
                <p className='homeInfo__paragraph'> 3.5	وتقرون وتؤكدون أن استخدامكم موقعنا على الإنترنت سيمتثل في جميع الأوقات لـ “شروط الاستخدام" هذه وأي شروط أخرى قد تنطبق عليك فيما يتعلق باستخدامكم موقعنا على الإنترنت، بما في ذلك جميع التعديلات والتنقيحات على هذه الشروط وفقا للبند 8 الوارد فيها. </p>
                
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> القيود </h2>
                <p className='homeInfo__paragraph'> 4.1	لا نتحمل في أي حال من الأحوال المسؤولية عن أية أضرار (بما في ذلك، دون حصر، التعويض عن فقدان البيانات أو الأرباح، أو انقطاع الأعمال) التي تنشأ من استخدام أو عدم القدرة على استخدام المواد على الموقع، حتى ولو كان أحد ممثلينا المرخص لهم قد تلقى بلاغاً شفوياً أو خطيا باحتمال وقوع مثل هذا الضرر. </p>
                <p className='homeInfo__paragraph'> 4.2	ولن نتحمل أي مسؤولية تجاهكم عن أية خسارة أو ضرر، ناشئ من أو متعلق بالآتي: أي عطل بسبب البرنامج أو أخطاء في شبكة الإنترنت أو عدم التوفر أو أي أسباب أخرى خارجة عن إرادتنا المعقولة. أي فقدان لكلمة المرور أو الحساب إذا كان بسبب انقطاع الكهرباء أو حدوث خطأ بها أو توقفها أو بسبب نظام الكمبيوتر الخاص بك و/أو الحساب الخاص بك، استخدام، أو عدم القدرة على استخدام موقعنا، الاعتماد على أي محتوى أو معلومات تم عرضها على موقعنا، أي خسارة مباشرة أو تبعية أو خاصة أو جزائية، أو ضرر، أو تكاليف والنفقات، خسارة أرباح؛ خسارة أعمال، خسارة الشهرة؛ تراجع الشهرة؛ أو فقد البيانات أو تلفها أو فسادها. </p>
                <p className='homeInfo__paragraph'> 4.3	ما لم نوافق على خلافه صراحة خطياً، توافقون على عدم استخدام موقعنا على الانترنت لأي أغراض تجارية أو أعمال التجارية. </p>
                <p className='homeInfo__paragraph'> 4.4	ولا نتحمل مسؤولية أي خسارة أو ضرر ينتج من أي فيروس أو هجوم لقطع الخدمة أو مواد أخرى ضارة تقنياً تصيب حواسيبكم أو برامجكم الحاسوبية أو البيانات أو الممتلكات الأخرى نتيجة استخدامكم موقعنا أو تحميلكم أي محتوى عليه أو على أي موقع مرتبط به. </p>
                <p className='homeInfo__paragraph'> 4.5	إذا استفسرتم عن عقار على هذا الموقع، فإنكم تقرون وتوافقون على أن ترسل التفاصيل الخاصة بكم عن طريق البريد الإلكتروني مباشرة إلى الوكيل، أو وكيل العقارات، أو المالك، أو المطور الذي يقوم بتسويق العقار أو العقارات التي تستفسر عنها. ولا نتحمل أي مسؤولية عن أي رسائل لاحقة التي قد تتلقاها مباشرة من هذا الوكيل العقاري أو المالك أو المطور و/أو أي طرف ثالث. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> التنقيحات والأخطاء المطبعية </h2>
                <p className='homeInfo__paragraph'> 	قد تشمل المواد التي تظهر على الموقع على أخطاء تقنية أو مطبعية، أو أخطاء التصوير الفوتوغرافي. ولا نضمن دقة أو اكتمال أو حداثة أي مواد موجودة على موقعنا على الإنترنت. وقد نقوم بإجراء تغييرات على المواد الواردة في الموقع في أي وقت دون إشعار مسبق. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> توفر الموقع </h2>
                <p className='homeInfo__paragraph'> 	نسعى جاهدين لضمان توفر موقعنا والخدمات إليكم في جميع الأوقات ولكن لا نضمن عمل الموقع أو الخدمات بشكل مستمر، دون انقطاع أو خلوها من الأخطاء. وفي بعض الأحيان، تتطلب منا الصيانة اللازمة أو ترقية العمل حجب الموقع والخدمات دون إشعار، وإن كنا نسعى إلى تقليل فترة عدم توفر الموقع إلى أقل حد ممكن. ولا نتحمل أي مسؤولية عن توقف أو فقدان الخدمة. ونحتفظ بالحق المطلق في تغيير أو تعليق أو قطع أو إيقاف أي جزء أو كل الموقع أو الخدمات، بما في ذلك حق الدخول الخاص بك. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> الروابط والأطراف الخارجية </h2>
                <p className='homeInfo__paragraph'> قد يحتوي موقعنا على روابط وارتباطات تشعبية وإشارات إلى منتجات وخدمات خارجية و/أو المواقع غير التابعة لنا. وليس لدينا أي سيطرة على منتجات أو خدمات أو مواقع هذه الأطراف ولا نضمنها أو نتحمل المسؤولية عنها. وقد يحتوي موقعنا أيضاً إعلانات من أطراف خارجية ونحن غير مسؤولين، ولا نقدم أي ضمانات أو إقرارات لأية إعلانات مضللة أو غير دقيقة وهي تحت المسؤولة الحصرية للمعلِن. </p>
                <p className='homeInfo__paragraph'> لا يجوز اعتبار أي روابط أو إعلانات على موقعنا بمثابة توصية من جانبنا بهذه الروابط والإعلانات من أي نوع. علاوة على ذلك، يحتوي موقعنا الإلكتروني على بيانات مقدمة من أطراف خارجية ولا نتحمل أي مسؤولية، ولا نقدم أي ضمانات أو إقرارات حيال أي أخطاء في هذه المواد. وتقرون إخلاء طرفنا من أي مطالبات أو منازعات من أي نوع تنشأ من أو بأي طريقة متعلقة بهذه المنازعات مع أطراف خارجية. </p>
                <p className='homeInfo__paragraph'> وباستخدامكم الموقع، فإنكم تمنحونا رخصة عالمية، لا رجعة فيها، وبلا أي إتاوات، لتسويق ونسخ والترخيص للأشخاص الآخرين، واستخدام أي مواد تستخرجونها أو تقدمونها لاستخدام الموقع أو إدخال تعديلات على هذه المواد. </p>
                <p className='homeInfo__paragraph'> ولا نضمن إتاحة المحتوى والروابط، أو المجالات الفرعية المضمنة هنا، أو المرتبطة بموقعنا في جميع الأوقات. لا يجوز اعتبار المعلومات حول منشوراتنا، والمطبوعات، والإدراجات، والمحتوى بمثابة بديل عن المشورة المهنية القانونية والمالية أو العقارية. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> شروط الموقع وتعديلات الاستخدام </h2>
                <p className='homeInfo__paragraph'> يجوز لنا مراجعة وتعديل "شروط الاستخدام" هذه، وأي شروط للموقع في أي وقت دون إشعار. وباستخدامك هذا الموقع، تقرون التزامكم بشروط الاستخدام. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> المساهمات </h2>
                <p className='homeInfo__paragraph'> 9.1	في شروط الاستخدام هذه "المساهمات" تعني أي معلومات بما في ذلك البيانات، والنصوص، والفيديو، والصور الثابتة، والصوت أو غيرها من المواد التي قد سمحنا لكم باستضافتها، ومشاركتها، ونشرها، وعرضها، أو تخزين أو تحميلها على موقعنا على الإنترنت. </p>
                <p className='homeInfo__paragraph'> 9.2	يجوز لنا في أي وقت، دون تحمل المسؤولية تجاهكم، إزالة أو تغيير أو تعطيل الوصول إلى أي جزء أو كل مساهماتكم وفق تقديرنا دون إشعار مسبق لك. ودون تقييد الجملة السابقة، يجوز لنا أن نزيل أو نعطل الوصول إلى أي من أو كافة المساهمات الخاصة بك إذا رأينا ما يلي: أن تلك المساهمات تعد خرقا لأي قانون أو لائحة، أن تلك المساهمات تنتهك حقوق الملكية الفكرية لأي طرف ثالث، إذا كان ذلك مطلوباً من هيئة تنظيمية أو أية سلطة ذات صلة، وبموجب إشعار مؤقت أو نهائي، أن هذه المساهمات: مضللة أو خادعة، غير مناسبة بالنظر إلى الغرض من موقعنا على الإنترنت، يحتمل أن تسبب جريمة، غير صحيحة بالأساس؛ فاحشة؛ تشهيرية، غير قانونية و/أو تخالف الأعراف أو العادات السائدة في المنطقة التي يشير إليها الموقع أيضاً؛ أو تالفة، نظراً لوجود فيروس أو تعليمات برمجية تعطيلية أخرى </p>
                <p className='homeInfo__paragraph'> 9.3	وما دامت المساهمات ذات ملكية في طبيعتها، فأنتم تمنحونا رخصة عالمية، غير حصرية أبدية ، بلا إتاوة، ، وقابلة للتحويل ولا رجعة فيها لاستخدام، ونسخ وتعديل، وتحوير، وترجمة، وتوزيع، ونشر، وإنشاء أعمال مشتقة من وعرض وأداء الاشتراكات الخاصة بك علناً في جميع أنحاء العالم وبأي وسيلة، سواء أكانت موجودة أم لا. </p>
                <p className='homeInfo__paragraph'> 9.4	تمنحون أيضا كل مستخدم لموقعنا الحق في استخدام اسمكم أو الاسم الذي تقدمونه مع المساهمة، والحق في الإقرار وضمان: بأنكم تملكون وتسيطرون على جميع حقوق المساهمات، أو بأنكم لديكم حق قانوني بما في ذلك جميع التراخيص اللازمة والحقوق، والموافقات والأذونات لاستخدام والسماح لنا بعرض المساهمات. </p>
                <p className='homeInfo__paragraph'> 9.5	فيما يتعلق بأي مساهمات تحتفظون فيها بحقوق معنوية، تقرون ما يلي: عدم الحاجة إلى أن استخدام أية معلومات تعريفية شخصية فيما يتعلق بالمساهمة، أو أي عمل مشتق أو ترقية أو تحديث للمساهمة، و ‌أنكم تدركون أنه عند وصولكم إلى موقعنا الإلكتروني قد تعرض عليكم مساهمات المستخدمين الآخرين لموقعنا. وتقرون وتوافقون على أننا لا نملك السيطرة ولسنا مسؤولين ولا نضمن صحة هذه المساهمات الأخرى. </p>
                <p className='homeInfo__paragraph'> 9.6	وتتعهدون وتقرون بالآتي: بأن لديكم الحق القانوني بما في ذلك جميع التراخيص اللازمة والحقوق، والموافقات والأذونات لاستخدام والسماح لنا بعرض المساهمات. لن تقدموا أي مساهمات تتعدى على حقوق الملكية الفكرية لأي طرف ثالث، وتوافقون على دفع جميع الإتاوات، أو الرسوم، أو الأموال الأخرى التي تدفع بسبب أي مساهمات قدمتموها، و لن تقدموا أي مساهمات من شأنها: أن تكون مضللة، أن تكون خادعة، غير صحيحة بالأساس؛ يحتمل أن تسبب جريمة، تنطوي بطريقة مباشرة أو غير مباشرة على دعاية أو تسويق لأي منتجات أو خدمات، فاحشة، بما في ذلك المواد الإباحية، والتي تحض على الكراهية، أو تحتوى على إساءات عرقية أو إثنية، تشهيرية، غير مشروعة أو تشجع على السلوك غير المشروع، أو غير مناسبة بالنظر إلى الغرض من موقعنا على الإنترنت، </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> الملكية الفكرية </h2>
                <p className='homeInfo__paragraph'> 10.1	ما لم يذكر خلاف ذلك صراحة، فإن جميع محتويات هذا الموقع تحمل حقوق التأليف والنشر، والعلامات التجارية، والمظهر التجاري و/أو الملكية الفكرية الأخرى التي نمتلكها، أو الخاضعة للرقابة أو المرخصة من قبلنا، أو إحدى الشركات التابعة لنا أو بواسطة أطراف ثالثة قامت بترخيص موادها لنا وهي محمية بموجب القوانين المعمول بها. </p>
                <p className='homeInfo__paragraph'> 10.2	نحتفظ نحن، وموردونا والمرخصون لنا، بجميع حقوق الملكية الفكرية في كافة النصوص والبرامج، والمنتجات والعمليات، والتكنولوجيا، والمحتوى وغيرها من المواد التي تظهر على هذا الموقع. ولا يمنح الوصول إلى هذا الموقع ولا ينبغي أن يمنح أي شخص أي ترخيص تحت أي من حقوق الملكية الفكرية لنا أو لأي طرف ثالث. ويحظر أي استخدام لهذا الموقع أو محتوياته، بما في ذلك النسخ أو التخزين، كلياً أو جزئياً، خلاف استخدامك الشخصي وغير التجاري، دون إذن منا. و لا يجوز لكم تعديل أو توزيع أو إعادة نشر أي شيء على هذا الموقع لأي غرض من الأغراض. </p>
                <p className='homeInfo__paragraph'> 10.3	إن الأسماء والشعارات وجميع ما يتصل بها من منتجات وأسماء الخدمات، وتصميم العلامات والشعارات هي علامات تجارية أو علامات خدمة لنا أو للمرخصين لنا. ولا يجوز منح أي ترخيص للعلامة التجارية أو علامة الخدمة فيما يتعلق بالمواد الواردة في هذا الموقع. </p>
                <p className='homeInfo__paragraph'> 10.4	والوصول إلى هذا الموقع لا يخول أي شخص استخدام أي اسم، أو شعار أو علامة في أي صورة من الصور. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> الاتصالات الإلكترونية </h2>
                <p className='homeInfo__paragraph'>  11.1	عندما تستخدمون الموقع أو ترسلوا لنا رسائل البريد الإلكتروني، فأنتم تتواصلون معنا إلكترونيا. وتوافقون بهذا على تلقي أي رسائل تتعلق باستخدامكم لهذا الموقع عن طريق الإنترنت. وسوف نتواصل معكم عن طريق البريد الإلكتروني أو عن طريق نشر إعلانات على هذا الموقع. وتقرون أن جميع الاتفاقات والإشعارات والكشوفات والاتصالات الأخرى التي تُقدم لكم إلكترونيا تستوفي أي شروط قانونية وأن تكون هذه الاتصالات خطية. وتعد جميع الإشعارات المرسلة من قبلنا إليكم مسلمة وسارية عند إرسالها إلى عنوان البريد الإلكتروني الذي سجلتموه على الموقع الإلكتروني للحساب الخاص بكم. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> التعويض </h2>
                <p className='homeInfo__paragraph'>  12.1	تقرون تعويضنا والشركات التابعة لنا (وموظفينا والوكلاء، والشركاء والموظفين) وإبراء ذمتنا من جميع الخسائر، والمسؤولية، والمطالبات، بما في ذلك أتعاب المحاماة المعقولة، والتي تنشأ من استخدامكم ووصولكم إلى موقعنا على الإنترنت أو تقديم مساهمات مخالفة للشروط. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'>  إخلاء المسؤولية </h2>
                <p className='homeInfo__paragraph'> تُقدم المواد على موقعنا على الإنترنت "كما هي" و"حسب توفرها" ولا نقدم أي ضمانات، صريحة أو ضمنياً، وبموجب ذلك ننكر وننفي جميع الضمانات الأخرى، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية أو شروط القابلية للتسويق والملاءمة لغرض معين، أو عدم التعدي على الملكية الفكرية أو غيرها من أوجه انتهاك الحقوق. علاوة على ذلك، نحن لا نقدم أي ضمان أو إقرار حيال دقة المواد المتاحة على الموقع والنتائج المحتملة لها و موثوقية استخدامها أو أي شيء يتعلق بهذه المواد أو على أي موقع مرتبط بهذا الموقع. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> مراقبة المكالمات الهاتفية وتسجيلها </h2>
                <p className='homeInfo__paragraph'> لقد اختار عملاؤنا من وسطاء العقارات والمطورين الذين اشتركوا في خدمتنا الخاصة بتتبع المكالمات الهاتفية أن تنشأ استفساراتهم من خلال هذا الموقع. ويجوز تتبع مثل هذه المكالمات وتسجيلها لأغراض تقويم خدمة العملاء والتدريب. وتوافقون مقدماً على هذا التسجيل. وسنذكركم بتسجيل المكالمات قبل كل مكالمة. </p>
            </div>

            <div className='homeInfo__container'>
                <h2 className='homeInfo__title'> القانون الحاكم </h2>
                <p className='homeInfo__paragraph'>  15.1	تخضع هذه الشروط وكذلك دخولكم إلى الموقع لقوانين جمهورية مصر العربية. وتقرون باختصاص محاكم جمهورية مصر العربية دون سواها بنظر كل ما يتفرع من هذه الشروط. </p>
                <p className='homeInfo__paragraph'>  15.2	ومتى ثبت عدم صحة أو عدم نفاذ أي بند من بنودها، فلا تتأثر صحة أو نفاذ سائر البنود الأخرى. </p>
            </div>

           

        </div>
    )
}

export default Terms
